<?php 
return[
    'home'                  =>'الرئيسية',
    'about'                 =>'عنا',
    'contact'               =>'التواصل معنا',
    'sign up'               =>'التسجيل',
    'login'                 =>'تسجيل الدخول',
    'langs'                 =>'اللغات',
    'ar'                    =>'العربية',
    'en'                    =>'الإنجليزية',
	'help'                  =>'مساعده',
	'cart'                  =>'كارت',
	'search'                =>'بحث',
    'navigational'          =>'خريطة الموقع',
    'office'                =>'المكتب',
    'copyright'             =>'جميع الحقوق محفوظة',
];